/* Localized versions of Info.plist keys */

CFBundleName = "AddressBookCarb";
CFBundleShortVersionString = "AddressBookCarb version 1.0";
CFBundleGetInfoString = "AddressBookCarb version 1.0, Copyright 2002 Apple Computer.";
